{
    "anytime" : [
        "Some men see things as they are, and ask why. I dream of things that never were, and ask why not. - Robert Kennedy",
        "Stop being afraid of what could go wrong and start being positive about what could go right. - Anonymous",
        "Be focused. Be determined. Be hopeful. Be empowered. - Michelle Obama",
        "The best way out is always through. - Robert Frost",
        "There’s power in looking silly and not caring that you do. - Amy Poehler",
        "I have decided to stick with love. Hate is too great a burden to bear. - Martin Luther King, Jr.",
        "Be the one who decided to go for it. - Anonymous",
        "Bravery is the solution to regret. - Robin Sharma",
        "If you can imagine it, you can achieve it. If you can dream it, you can become it. - William Arthur Ward",
        "You never know how strong you are until being strong is the only choice you have. - Anonymous",
        "This is the real secret to life—to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play. - Alan Watts",
        "You must expect failure as part of your journey of success, failure and success go hand in hand, you cannot have one without the other. - Richard Parkes Cordock",
        "Talent is a pursued interest. Anything that you're willing to practice, you can do. - Bob Ross",
        "Ask yourself, who do you want to be? Figure out for yourself what makes you happy, no matter how crazy it may sound to other people. - Arnold Schwarzenegger",
        "Absorb what is useful. Discard what is not. Add what is uniquely your own. - Bruce Lee",
        "If you can change your mind, you can change your life. - William James",
        "It is never too late to be what you might have been. - Mary Ann Evans ",
        "It doesn’t get easier, you just get better - Anonymous",
        "If you're not making mistakes, then you're not making decisions. - Catherine Cook",
        "Slow progress is better than no progress. - Anonymous",
        "Make the most of yourself, for that is all there is of you. - Ralph Waldo Emerson",
        "Never bend your head. Always hold it high. Look the world straight in the face. - Helen Keller",
        "Enjoy the little things, for one day you may look back and realize they were the big things. - Robert Brault",
        "Hardships often prepare ordinary people for an extraordinary destiny. - C. S. Lewis",
        "Fear leads to self-doubt which is the worst enemy of creativity. - David Ogilvy",
        "Not having the best situation, but seeing the best in your situation is the key to happiness. - Maria Forleo",
        "The smallest deed is better than the greatest intention. - John Burroughs",
        "Step out of the history that is holding you back. Step into the new story you are willing to create. - Oprah Winfrey",
        "Follow your instincts. That's where true wisdom manifests itself. - Oprah Winfrey",
        "If you are always trying to be normal you will never know how amazing you can be. - Maya Angelou",
        "Anything's possible if you've got enough nerve. - J. K. Rowling",
        "Courage isn't the absence of fear, but an urgent impulse to do something despite fear. - Grant Cardone",
        "Keep smiling, because life is a beautiful thing and there's so much to smile about. - Marilyn Monroe",
        "Your worst enemy cannot harm you as much as your own unguarded thoughts. - Buddha",
        "Never let your fear decide your fate. - Anonymous",
        "For every minute you remain angry, you give up sixty seconds of peace of mind. - Ralph Waldo Emerson",
        "Trust yourself. You know more than you think you do. - Benjamin Spock",
        "Feelings are just visitors. Let them come and go. - Mooji",
        "What simple action could you take today to produce a new momentum toward success in your life? - Tony Robbins",
        "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change. - Unknown",
        "Sometimes the questions are complicated and the answers are simple. - Dr. Seuss",
        "You will get all you want in life if you help enough other people get what they want. - Zig Ziglar",
        "Adopt the pace of nature, her secret is patience. - Ralph Emerson",
        "Take care of your body. It’s the only place you have to live. - Jim Rohn",
        "If you can change your mind, you can change your life. - William James",
        "Be yourself. Everyone else is already taken. - Oscar Wilde",
        "Always do what you are afraid to do. - Ralph Waldo Emerson",
        "What you do everyday matters more than what you do once in a while. - Gretchen Rubin",
        "Simple can be harder than complex. You have to work hard to get your thinking clean to make it simple. But it’s worth it in the end, because once you get there you can move mountains. - Steve Jobs",
        "Look for something positive each day, even if some days you have to look a little harder. - Unknown",
        "Overthinking ruins you. Ruins the situation, twists it around, makes you worry and just makes everything much worse than it actually is. - Unknown",
        "Rise above the storm and you will find the sunshine. - Mario Fernandez",
        "Self-esteem is the ability to see yourself as a flawed individual and still hold yourself in regard. - Esther Perel",
        "One small positive thought can change your whole day. - Anonymous",
        "Everything you want to be, you already are. You're simply on the path to discovering it. - Alicia Keys",
        "The past is done. The future has plenty of room for change. - Anonymous",
        "The creative adult is the child who survived. - Unknown",
        "When small men start begin to cast big shadows, it means that the sun is about to set - Lin Yutang",
        "Don’t let your past blackmail your present to ruin your future - Dear Zindagi movie",
        "The biggest mistake people make in life is not trying to make a living at doing what they most enjoy. - Malcolm Forbes",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "Make the rest of your life the best of your life. - Dr. Eric Thomas",
        "Be brave. Take risks. Nothing can substitute experience. - Paulo Coelho",
        "Rise above the storm and you will find the sunshine. - Mario Fernandez",
        "Once you replace negative thoughts with positive ones, you'll start having positive results. - Willie Nelson",
        "Never give up. Never let things out of your control dictate who you are. - Anonymous",
        "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path. - Paul Carus, summarized from the Dhammapada, verse 165",
        "Your mind will take the shape of what you frequently hold in thought, for the human spirit is colored by such impressions. - Marcus Aurelius",
        "Victory is sweetest when you've known defeat. - Malcolm Forbes",
        "What are the most powerful words in the universe? The ones you use to talk to yourself. - Karen Salmansohn",
        "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can. - Neil Gaiman",
        "Make each day your masterpiece. - John Wooden",
        "Do what you can, with what you have, where you are. - Theodore Roosevelt",
        "Experience is simply the name we give our mistakes. - Oscar Wilde",
        "Spread love everywhere you go. Let no one ever come to you without leaving happier. - Mother Teresa",
        "Have enough courage to trust love one more time and always one more time. - Maya Angelou",
        "We grow fearless when we do the things we fear. - Robin Sharma",
        "When feeling overwhelmed by a faraway goal, repeat the following: I have it within me right now, to get me to where I want to be later. - Karen Salmansohn",
        "To reach your greatest potential you'll have to fight your greatest fears. - Anonymous",
        "Low self esteem is like driving through life with your handbrake on. - Maxwell Maltz",
        "If you want something you've never had, you must be willing to do something you've never done. - Unknown",
        "A person is but the product of their thoughts. What they think, they become. - Mahatma Gandhi",
        "The thing that is really hard, and really amazing, is giving up on being perfect and beginning the work of becoming yourself - Anna Quindlen",
        "Run to the fire; don’t hide from it. - Meg Whitman",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "You are what you do, not what you say you'll do. - Carl Jung",
        "When something is important enough, you do it even if the odds are not in your favor. - Elon Musk",
        "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
        "Ask yourself if what you're doing today is getting you closer to where you want to be tomorrow. - Anonymous",
        "If you push through that feeling of being scared, that feeling of taking risk, really amazing things can happen. - Marissa Mayer",
        "The meaning of life is to find your gift. The purpose of life is to give it away. - David Viscott",
        "Trust yourself. You know more than you think you do. - Benjamin Spock",
        "Learn the rules like a pro, so you can break them like an artist. - Pablo Picasso",
        "I have had lots of troubles in my life, most of which never happened. - Mark Twain",
        "Unless you try to do something beyond what you have already mastered you will never grow. - Ralph Waldo Emerson",
        "People grow through experience if they meet life honestly and courageously. This is how character is built. - Eleanor Roosevelt",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "You never know how strong you are until being strong is the only choice you have. - Anonymous",
        "If you listen to your fears, you will die never knowing what a great person you might have been. - Robert Schuller",
        "You cannot start the next chapter of your life if you keep re-reading the last one. - Michael McMillan",
        "Be who you were created to be, and you will set the world on fire. - St. Catherine of Siena",
        "The secret to your success is found in your daily routine. - John C. Maxwell",
        "Watch carefully the magic that occurs when you give a person just enough comfort to be themselves. - Atticus",
        "If you can, help others; if you cannot do that, at least do not harm them. - Dalai Lama",
        "Every dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world. - Anonymous",
        "Beware the barrenness of a busy life. - Socrates",
        "Be who you were created to be, and you will set the world on fire. - St. Catherine of Sienna",
        "May your choices reflect your hopes, not your fears. - Nelson Mandela",
        "Go forth and make awesomeness - Anonymous",
        "Do not seek to follow in the footsteps of others, instead, seek what they sought. - Matsuo Basho",
        "It is my responsibility as someone who's been given a platform at a very young age, to utilize it in a way that reaches people and helps people and make them happy -  Amandla Stenberg",
        "What would life be if we had no courage to attempt anything. - Vincent Van Gogh",
        "If you listen to your fears, you will die never knowing what a great person you might have been. - Robert Schuller",
        "Never underestimate the ability of a small group of dedicated people to change the world. Indeed, it is the only thing that ever has. - Margaret Mead",
        "The primary cause of unhappiness is never the situation but your thoughts about it - Eckhart Tolle",
        "Forgiveness is a gift you give yourself. - Maya Angelou",
        "Trust yourself. Create the kind of self that you will be happy to live with all your life. - Golda Meir",
        "All great achievements require time. - Maya Angelou",
        "You can feel sore tomorrow or you can feel sorry tomorrow. You choose. - Unknown",
        "Dream big dreams. Small dreams have no magic. - Dottie Boreyko",
        "Forgiveness is a gift you give yourself. - Maya Angelou",
        "Live your dream, and share your passion. - Holstee Manifesto",
        "Magic is believing in yourself, if you can do that, you can make anything happen. - Johann Wolfgang Von Goethe",
        "Today I will do what others won't, so tomorrow I can do what others can't. - Jerry Rice",
        "I would rather die of passion than of boredom. - Vincet Van Gogh",
        "With realization of one's own potential and self-confidence in one's ability, one can build a better world. - Dalai Lama",
        "Don't allow your rituals to become ruts. - Todd Henry",
        "Care about what other people think and you will always be their prisoner. - Lao Tzu",
        "Continuous effort, not strength or intelligence, is the key to unlocking our potential. - Winston Churchill",
        "Always focus on how far you've come, not how far you have to go. - Anonymous",
        "The penalty for procrastination is the loss of hopes and dreams. - Tai Lopez",
        "Wherever you go, go with all your heart. - Confucius",
        "If you are not doing what you love, you are wasting your time - Anonymous",
        "By doing what you love you inspire and awaken the hearts of others. - Satsuki Shibuya",
        "How many success stories do you need to hear before you make your own? - Anonymous",
        "Always walk through life as if you have something new to learn and you will. - Vernon Howard",
        "Do what you love, not what you think you're supposed to do. - Anonymous",
        "Growth is painful. Change is painful. But nothing is as painful as staying stuck somewhere you don't belong - Mandy Hale",
        "The electric light did not come from the continuous improvement of candles - Oren Harari",
        "Fear is the disease, Hustle is the antidote - Anonymous",
        "True freedom is being true to yourself - Sadhguru",
        "non ducor duco — I am not led; I lead - Anonymous",
        "temet nosce — know thyself - Anonymous",
        "vincit qui se vincit — he conquers who conquers himself - Anonymous",
        "Create something out of nothing with the pure power of logic - Linda Lukas",
        "Keep looking, Don't settle - Steve Jobs",
        "You cannot start the next chapter of your life if you keep re-reading the last one. - Michael McMillan",
        "Don't compare your beginning to someone else's middle. - Jon Acuff",
        "Until you cross the bridge of your insecurities, you can't begin to explore your possibilities. - Tim Fargo"
    ],
    "morning" : [
        "Good morning, sunshine!",
        "Who needs coffee when you have your smile?",
        "Go get 'em, Tiger!"
    ],
    "afternoon" : [
        "Hitting your stride!",
        "You are making a difference!",
        "You're more fun than bubble wrap!"
    ],
    "evening" : [
        "You made someone smile today, I know it.",
        "You are making a difference.",
        "The day was better for your efforts."
    ],
    "day_sunny": [
        "Today is a sunny day",
        "It's a beautiful day"
    ],
    "snow": [
        "Snowball battle!"
    ],
    "rain": [
        "Don't forget your umbrella",
        "Rainy day!"
    ],
    "showers": [
        "Don't forget your umbrella"
    ],
    "thunderstorm": [
        "Don't forget your umbrella"
    ],
    "fog": [
        "Foggy day!"
    ],
    "night_clear": [
        "Beautiful night!"
    ],
    "night_showers": [
        "Don't forget your umbrella"
    ],
    "night_rain": [
        "Don't forget your umbrella"
    ],
    "night_thunderstorm": [
        "Don't forget your umbrella"
    ],
    "night_snow": [
        "Snowball battle!"
    ]
}